region_to_websites_ubuntu = {
    '千岛湖':{
        '携程':'千岛湖',
        '马蜂窝': '千岛湖',
        '驴妈妈': '千岛湖',
        '飞猪': '千岛湖',

    },
    '西湖': {
        '携程': '西湖',
        '马蜂窝': '杭州西湖',
        '驴妈妈': '西湖',
        '飞猪': '西湖',

    },
    '西溪': {
        '携程': '西溪',
        '马蜂窝': '杭州西溪',
        '驴妈妈': '西溪',
        '飞猪': '西溪',

    },
    '溪口': {
        '携程': '溪口',
        '马蜂窝': '宁波溪口',
        '驴妈妈': '溪口',
        '飞猪': '溪口',

    },
    '乌镇': {
        '携程': '乌镇',
        '马蜂窝': '乌镇',
        '驴妈妈': '乌镇',
        '飞猪': '乌镇',

    },
    '西塘': {
        '携程': '西塘',
        '马蜂窝': '西塘',
        '驴妈妈': '西塘',
        '飞猪': '西塘',

    },
    '横店': {
        '携程': '横店',
        '马蜂窝': '横店',
        '驴妈妈': '横店',
        '飞猪': '横店',

    },
    '江郎山': {
        '携程': '江郎山',
        '马蜂窝': '江郎山',
        '驴妈妈': '江郎山',
        '飞猪': '江郎山',

    },
    '雁荡山': {
        '携程': '雁荡山',
        '马蜂窝': '雁荡山',
        '驴妈妈': '雁荡山',
        '飞猪': '雁荡山',

    },
    '普陀山': {
        '携程': '普陀山',
        '马蜂窝': '普陀山',
        '驴妈妈': '普陀山',
        '飞猪': '普陀山',

    },
    '南浔': {
        '携程': '南浔古镇',
        '马蜂窝': '南浔',
        '驴妈妈': '南浔古镇',
        '飞猪': '南浔',

    },
    '神仙居': {
        '携程': '神仙居',
        '马蜂窝': '神仙居',
        '驴妈妈': '神仙居',
        '飞猪': '神仙居',

    },
    '天台山': {
        '携程': '天台山',
        '马蜂窝': '台州天台山',
        '驴妈妈': '台州天台山',
        '飞猪': '天台山',

    },
    '根宫佛国文化旅游区': {
        '携程': '根宫佛国文化旅游区',
        '马蜂窝': '根宫佛国文化旅游区',
        '驴妈妈': '根宫佛国文化旅游区',
        '飞猪': '根宫佛国文化旅游区',

    },
    '鲁迅': {
        '携程': '鲁迅',
        '马蜂窝': '鲁迅',
        '驴妈妈': '鲁迅',
        '飞猪': '鲁迅',

    },
    '南湖': {
        '携程': '嘉兴南湖',
        '马蜂窝': '嘉兴南湖',
        '驴妈妈': '嘉兴南湖',
        '飞猪': '南湖',

    },
    '黄山': {
        '携程': '黄山',
        '马蜂窝': '黄山',
        '驴妈妈': '黄山',
        '飞猪': '黄山',

    },
    '三清山': {
        '携程': '三清山',
        '马蜂窝': '三清山',
        '驴妈妈': '三清山',
        '飞猪': '三清山',

    },
};
