region_to_websites_windows = {
    '千岛湖':{

        '大众点评': '千岛湖',
        '去哪儿': '千岛湖',
        '途牛': '千岛湖',
    },
    '西湖': {

        '大众点评': '西湖',
        '去哪儿': '杭州西湖',
        '途牛': '西湖',
    },
    '西溪': {

        '大众点评': '西溪',
        '去哪儿': '西溪',
        '途牛': '西溪',
    },
    '溪口': {

        '大众点评': '溪口',
        '去哪儿': '溪口',
        '途牛': '溪口',
    },
    '乌镇': {

        '大众点评': '乌镇',
        '去哪儿': '乌镇',
        '途牛': '乌镇',
    },
    '西塘': {

        '大众点评': '西塘',
        '去哪儿': '西塘',
        '途牛': '西塘',
    },
    '横店': {

        '大众点评': '横店',
        '去哪儿': '横店',
        '途牛': '横店',
    },
    '江郎山': {

        '大众点评': '江郎山',
        '去哪儿': '江郎山',
        '途牛': '江郎山',
    },
    '雁荡山': {

        '大众点评': '雁荡山',
        '去哪儿': '雁荡山',
        '途牛': '雁荡山',
    },
    '普陀山': {

        '大众点评': '普陀山',
        '去哪儿': '普陀山',
        '途牛': '普陀山',
    },
    '南浔': {

        '大众点评': '南浔',
        '去哪儿': '南浔',
        '途牛': '南浔',
    },
    '神仙居': {

        '大众点评': '神仙居',
        '去哪儿': '神仙居',
        '途牛': '神仙居',
    },
    '天台山': {

        '大众点评': '天台山',
        '去哪儿': '台州天台山',
        '途牛': '天台山',
    },
    '根宫佛国文化旅游区': {

        '大众点评': '根宫佛国文化旅游区',
        '去哪儿': '根宫佛国文化旅游区',
        '途牛': '根宫佛国文化旅游区',
    },
    '鲁迅': {

        '大众点评': '鲁迅',
        '去哪儿': '鲁迅',
        '途牛': '鲁迅',
    },
    '南湖': {

        '大众点评': '南湖',
        '去哪儿': '嘉兴南湖',
        '途牛': '嘉兴南湖',
    },
    '黄山': {

        '大众点评': '黄山',
        '去哪儿': '黄山',
        '途牛': '黄山',
    },
    '三清山': {

        '大众点评': '三清山',
        '去哪儿': '三清山',
        '途牛': '三清山',
    },
};